<template>
  <div class="container content">
    <p>
      Система пасивного дохода : На любых для вас удобных площадках вы ищете
      поставщиков в нашу команду <br />
      <br />
      Как только нашли клиента , он должен добавится в Discord Foreveryoung#7777
      и указать от кого он пришел (Ваш ник с дискорда)<br /><br />
      Супер! Теперь после того как человек начнет проводить свои первые сделки ,
      вы начинаете получать по 30% с чистого дохода в свой карман на постоянной
      основе<br /><br />
      Если будут дополнительные вопросы пишите в дискорд Foreveryoung#7777
      <br /><br />
      Станьте частью команды ! С уважением JB
    </p>
  </div>
</template>

<style lang="scss" scoped>
.content {
  margin: 15rem 0;
}
</style>
